{
    "texto": "Significado da sigla LGBTQIA+\nQuem não se lembra da sigla GLS, que ganhou força na década de 90? Seu significado era pessoas gays, lésbicas e simpatizantes. Com o tempo, a sigla evoluiu, com a inclusão de pessoas de diversas orientações sexuais e identidades de gênero.\nSendo assim, cada atualização que  o significado da sigla LGBTQIA+ sofreu representa a representatividade de diferentes grupos, com a oficialização das nomenclaturas.\nCom as atualizações, é normal que se tenha dúvidas sobre o que cada letra significa. Atualmente, a sigla sofre alterações de acordo com o contexto em que é usada, para refletir posicionamentos de quem a usa. LGBTQIA+ é uma das formas mais frequentes. Quer saber o significado da sigla LGBTQIA+? Continue a leitura.\nO que é o movimento LGBTQIA+?\nLGBTQIA+ é o movimento político e social que defende a diversidade e busca mais representatividade e direitos para essa população. O seu nome demonstra a sua luta por mais igualdade e respeito à diversidade. Cada letra representa um grupo de pessoas.\nO\nManual de Comunicação LGBTI+\n, elaborado pela\nAliança Nacional LGBTI+\nelencou os significados de cada letra da sigla LGBTQIA+.\nO significado da sigla LGBTQIA+\nL = Lésbicas\nSão mulheres que sentem atração afetiva/sexual pelo mesmo gênero, ou seja, outras mulheres.\nG = Gays\nSão homens que sentem atração afetiva/sexual pelo mesmo gênero, ou seja, outros homens.\nB = Bissexuais\nDiz respeito aos homens e mulheres que sentem atração afetivo/sexual pelos gêneros masculino e feminino.\nAinda segundo o manifesto, a bissexualidade não tem relação direta com poligamia, promiscuidade, infidelidade ou comportamento sexual inseguro. Esses comportamentos podem ser tidos por quaisquer pessoas, de quaisquer orientações sexuais.\nT = Transgênero\nDiferentemente das letras anteriores, o T não se refere a uma orientação sexual, mas a identidades de gênero. Também chamadas de “pessoas trans”, elas podem ser transgênero (homem ou mulher), travesti (identidade feminina) ou pess",
    "polaridade": 0.29583333333333334,
    "subjetividade": 0.5958333333333333
}